[
  "obsidian-git",
  "obsidian-jira-issue",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "obsidian-style-settings",
  "dataview",
  "calendar",
  "obsidian-hover-editor",
  "nldates-obsidian",
  "obsidian-linter",
  "quickadd",
  "table-editor-obsidian"
]